#####################################################################
[Translation]

TRANSLATION_BY = Oversatt av
TRANSLATION_NAME = Knut H Hagen
TRANSLATION_LINK = https://picpick.app
LANGUAGENAME=Norsk
FILEVER=4000


;LastUpdated=2018-09-24




#####################################################################

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK		=&Bilderedigerer
#-------------------------------------------------------------

MNU_CAPTURE			=Skjerm&klipp
MNU_CAPTURE_FULLSCREEN		=&Hele skjermen
MNU_CAPTURE_ACTIVEWINDOW	=&Aktivt vindu
MNU_CAPTURE_CONTROL		=&Valgfritt vindu
MNU_CAPTURE_SCROLLINGWINDOW	=&Skrollevindu
MNU_CAPTURE_REGION		=Fleksibel &rektangulær
MNU_CAPTURE_FIXEDREGION		=&Fast rektangulær
MNU_CAPTURE_FREEHAND		=Fr&ihånd
MNU_CAPTURE_WEBPAGE		=&Webside
MNU_CAPTURE_REPEAT		=Gj&enta siste utklipp

#4.0.1
MNU_WIDGET			=Vis skrivebords&program...
#4.0.1

#-------------------------------------------------------------
MNU_CAPTURE_SETTING		=Utklipps&instillinger
MNU_OUTPUTTYPE			=&Send til

#4.0.1
;Please check the below strings and translate again. For example, [Copy as Clipboard] -> [Clipboard]
MNU_OUTPUTTYPE_PICPICK		=PicPick &redigerer
MNU_OUTPUTTYPE_CLIPBOARD	=&Utklipp
MNU_OUTPUTTYPE_SAVEIMAGE	=Bilde&fil
MNU_OUTPUTTYPE_SAVEFOLDER	=&Autolagre som...
MNU_OUTPUTTYPE_OTHER		=E&ksternt program...
MNU_OUTPUTTYPE_FTP		=F&TP-server
MNU_OUTPUTTYPE_SHARE		=&Del
MNU_OUTPUTTYPE_SENDTO		=&Send til
MNU_OUTPUTTYPE_FACEBOOK	        =Face&book
MNU_OUTPUTTYPE_TWITTER		=&Twitter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-post
MNU_OUTPUTTYPE_PRINTER		=Skr&iver
MNU_OUTPUTTYPE_SKYPE		=Sk&ype
MNU_OUTPUTTYPE_CLOUD		=S&kylagring
MNU_OUTPUTTYPE_WEB			=Internet-&URL
#4.0.1

MNU_OPT_DEFAULTFORMAT		=&Standardbildeformat
MNU_OPT_OPENEDITOR		=&Åpne redigereren når programmet starter
MNU_OPT_STARTUPPROGRAM	        =Start Pi&cPick ved  oppstart
#-------------------------------------------------------------
MNU_COLORPICKER			=Farge&velger
MNU_COLORPALETTE		=Farge&palett
MNU_COPYCOLORTYPE		=&Kopier farge som
MNU_COLORHISTORY		=&Farge&historikk
MNU_COLORHISTORY_CLEAR		=&Rens
#-------------------------------------------------------------
MNU_MAGNIFIER			=&Forstørelsesglass
MNU_PIXELRULER			=&Linjal
MNU_PROTRACTOR			=&Vinkelmåler
MNU_CROSSHAIR			=&Trådkors
MNU_WHITEBOARD			=Tegn på skjermen
MNU_CLOUDEXPLORER		=S&kyutforsker

#-------------------------------------------------------------
MNU_ABOUT_PICPICK		=Program&alternativer...
MNU_EXIT_PICPICK		=Av&slutt

#4.0.1
[Widget]
MNU_WIDGET			=Skrivebords&program
MNU_WIDGET_LOCK			=&Lås skrivebordsprogrammet
MNU_WIDGET_SMALLICONS		=Vis &små ikoner
MNU_WIDGET_AUTOHIDE		=Skjul a&utomatisk
MNU_WIDGET_OPACITY		=&Opasitet
MNU_WIDGET_ALWAYSTOP		=&Alltid øverst
MNU_WIDGET_CLOSE		=&Lukk skrivebordsprogrammet
#4.0.1

[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE =&Arkiv
MNU_FILE_NEW =&Nytt bilde
MNU_FILE_OPEN =&Åpne...
MNU_FILE_OPENCLIPBOARD =Hent fra &Utklippstavle
MNU_FILE_OPENURL =Hent fra &webadresse
MNU_FILE_SAVESAME=&Lagre
MNU_FILE_SAVE =L&agre som...
MNU_FILE_SAVESELECT =Lagre &markering som...
MNU_FILE_SAVEALL=Lagre a&lt...
MNU_FILE_PRINT=S&kriv ut...
MNU_FILE_CLOSEIMAGE =Lukk b&ilde
MNU_FILE_CLOSECURRENTIMAGE =Lukk &Aktuelt bilde
MNU_FILE_CLOSEALLIMAGE =Lukk alle bil&der
MNU_FILE_CLOSEALLSAVEDIMAGE =Lukk alle &lagrede bilder
MNU_FILE_CLOSEPICPICK =A&vslutt
#-------------------------------------------------------------
MNU_EDIT =&Rediger
MNU_EDIT_UNDO =&Angre
MNU_EDIT_REDO =&Gjenopprett
MNU_EDIT_CUT =Kl&ipp ut
MNU_EDIT_COPY =&Kopier
MNU_EDIT_PASTE =Lim &inn
MNU_EDIT_PASTEFROMFILE =Lim inn fra &fil...
MNU_EDIT_SELECTDEL =&Ta bort
MNU_EDIT_SELECTNEW =&Beskjær
MNU_EDIT_DESELECT =Fjern markering
MNU_EDIT_SELECTALL =&Marker alt
MNU_EDIT_IMAGERESIZE =&Endre bildestørrelse...
MNU_EDIT_CANVASRESIZE =E&ndre størrelse på arbeidsflaten...
MNU_EDIT_VIEWBITMAP =&Vis Bitmap i fullskjerm...
#-------------------------------------------------------------
MNU_TOOLS                       =Ver&ktøy
MNU_TOOLS_FULLSCREEN 		=&Fullskjerm
MNU_TOOLS_ACTIVEWINDOW 		=&Aktivt Vindu
MNU_TOOLS_CONTROL 		=&Valgfri &Vindusdel
MNU_TOOLS_SCROLLINGWINDOW	=&Skrollevindu
MNU_TOOLS_WEBPAGE 		=&Webbside
MNU_TOOLS_REGION 		=Fleksibel &rektangel
MNU_TOOLS_FIXEDREGION 		=&Fast rektangel
MNU_TOOLS_FREEHAND 		=Fr&ihånd
MNU_TOOLS_REPEAT 		=Gj&enta siste klipp
MNU_TOOLS_COLORPICKER		=Farge&velger (Pipett)
MNU_TOOLS_COLORPALETTE		=Farge&palett
MNU_TOOLS_MAGNIFIER		=&Forstørrelsesglass
MNU_TOOLS_PIXELRULER		=&Linjal
MNU_TOOLS_PROTRACTOR		=&Vinkelmåler
MNU_TOOLS_CROSSHAIR		=&Trådkors
MNU_TOOLS_WHITEBOARD		=Tegneverkt&øy
MNU_TOOLS_OPTION		=&Alternativer...
#-------------------------------------------------------------
MNU_TOOLSOPTION				=Utlipps&instillinger
MNU_TOOLSOPTION_OUTPUTTYPE			=Utdata&type
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=Standard bilde&format
MNU_TOOLSOPTION_DUALMONITORS			=Støtte for &flere skjermer
MNU_TOOLSOPTION_HOTKEY			=Endre &hurtigtast...
MNU_TOOLSOPTION_SOUND				=Aktiver &lydeffekter
MNU_TOOLSOPTION_SCROLLCAPTURE		=Aktiver &autoskroll
MNU_TOOLSOPTION_MOUSECURSOR			=Vis &musepeker i klipp
MNU_TOOLSOPTION_STARTUPPROGRAM		=Start PicPick ved &oppstart
MNU_TOOLSOPTION_OPENEDITOR			=Åpne &redigerer når programmet starter
MNU_TOOLS_COLORTYPE				=Kopier farge&kode som
#-------------------------------------------------------------
MNU_EFFECT 			=Effe&kter
MNU_EFFECT_INVERT 		=&Inverter
MNU_EFFECT_GRAYSCALE		=&Gråskala
MNU_EFFECT_MOSAIC 		=&Mosaikk...
MNU_EFFECT_BLUR 		=&Gjør uskarp
MNU_EFFECT_SHARPEN 		=&Gjør skarpere
MNU_EFFECT_BRIGHTNESS 		=L&ys/Kontrast...
MNU_EFFECT_HSL 			=&Nyanse/Fargemettning...
MNU_EFFECT_BORDER 		=Kant&ffekter
MNU_EFFECT_FLIP 		=S&nu
MNU_EFFECT_FLIPH 		=Speilvend
MNU_EFFECT_FLIPV 		=Snu &vertikalt
MNU_EFFECT_ROTATE 		=&Roter
MNU_EFFECT_ROTATE90 		=&90° med klokka
MNU_EFFECT_ROTATE180 		=&180° med klokka
MNU_EFFECT_ROTATE270 		=&270° med klokka
MNU_EFFECT_FRAME		=Ra&mme...
MNU_EFFECT_COLORBALANCE		=Fargeba&lanse...
MNU_EFFECT_WATERMARK		=&Vannmerke...
#-------------------------------------------------------------
MNU_WINDOW =&Vindu
MNU_WINDOW_CASCADE =&Overlappet vindu
MNU_WINDOW_TILEH = Vis vinduer i lag
MNU_WINDOW_TILEV = Vis vinduer side ved side
MNU_WINDOW_MINIMIZEALL =Minimer alle vinduer
#-------------------------------------------------------------
MNU_HELP =&Hjelp
MNU_HELP_WEBSITE =PicPicks hjemmeside...
MNU_HELP_ABOUT =Om...

PNL_TOOL_TOOLS = Verktøy
PNL_TOOL_COLOR = Farge
PNL_TOOL_PROPERTY = Egenskaper
LBL_TOOL_WIDTHS = Bredde:
LBL_TOOL_OPACITY = Transparent:
LBL_TOOL_SHAPE= Figur:

#-------------------------------------------------------------
#Ribbon

TAB_HOME=Hjem
TAB_FILE=Arkiv
TAB_VIEW=Vis
TAB_SHAPES=Former
TAB_SHAPES_SUB=Format
TAB_NUMBERSTAMP=Nummer
TAB_NUMBERSTAMP_SUB=Format
TAB_SELECTION=Markering
TAB_SELECTION_SUB=Format
TAB_MAGNIFIER=Forstørrelsglass
TAB_MAGNIFIER_SUB=Format
TAB_STAMPS=Stempler
TAB_STAMPS_SUB=Format
TAB_SHARE=Del

TBR_CLIPBOARD=Utklippstavle
TBN_CLIPBOARD_PASTE=Lim inn
TBN_CLIPBOARD_CUT=Klipp ut
TBN_CLIPBOARD_COPY=Kopier
TBN_CLIPBOARD_DELETE=Slett

TBR_VIEW=Vis
TBN_VIEW_ZOOMIN=Forminsk
TBN_VIEW_ZOOMOUT=Forstørr
TBN_VIEW_FULL=Fullskjerm
TBN_VIEW_100=Virkelig størrelse

TBR_IMAGE=Bilde
TBN_IMAGE_EFFECT=Effekter
TBN_IMAGE_CROP=Beskjær
TBN_IMAGE_RESIZE=Størrelse
TBN_IMAGE_ROTATE=Roter

TBR_TOOLS=Verktøy
TBR_COLOR=Farger

POP_COLORTYPE1 = Pastellfarger
POP_COLORTYPE2 = Grunnfarger

TBR_SHOWHIDE=Vis/Skjul
TBN_RULER=Linjal
TBN_STATUSBAR=Statuslinje
TBN_TAB = Merkelapp

TBN_THUMBNAIL=Miniatyrbilde

TBR_WINDOW=Vindu
TBN_CASCADE= Overlapp
TBN_ARRANGEALL=Velg&alle

TBN_REGISTER=&Registrer...

TBN_VIEW_100= Vis 100%

TBN_TOOLS_SELECT = Velg


TBN_TOOLS_MOVE=Flytt
TBN_TOOLS_DRAW=Tegn
TBN_TOOLS_DRAW_BRUSH=&Pensel
TBN_TOOLS_DRAW_ERASER=&Viskelær
TBN_TOOLS_DRAW_MARKER=&Tusj
TBN_TOOLS_FILL=Fyll
TBN_TOOLS_FILL_OPTIONS=Fyllalternativ
TBN_TOOLS_FILL_STANDARD=&Heldekkende fyll
TBN_TOOLS_FILL_REPLACEMENT=&Fargeersattningsfyll
TBN_TOOLS_STAMPS=Stempler
TBN_TOOLS_STAMPS_NUMBER=Nummerstempler
TBN_TOOLS_STAMPS_GENERAL=Vanlige stempler
TBN_TOOLS_STAMPS_CURSOR=Markøringsstempel
TBN_SELECT_SELECTION_SHAPES=Markeringsformer
TBN_SELECT_SELECTION_OPTIONS=Markeringsalternativ
TBN_SELECT_RECTANGLE=&Rektanglulær markering
TBN_SELECT_ELLIPSE=&Elliptisk markering

TBR_SIZE=Størrelse
TBN_MORECOLORS = Flere farger
MNU_PALETTETYPE = Palettype

MNU_TOPBAR_TITLE = Tilpass menyraden
MNU_TOPBAR_MINIMIZERIBBON = &Minimer verktøysfelt

MNU_QAT_TITLE=Tilpass hurtigtilgangsfelt
MNU_QAT_ADD=&Legg til i hurtigtilgangsfelt
MNU_QAT_DELETE=&Ta bort fra hurtigtilgangsfelt
MNU_QAT_ABOVE=&Vis hurtigtilgangsfelt over verktøysfeltet
MNU_QAT_BELOW=&Vis hurtigtilgangsfelt under verktøysfeltet

MNU_QAT_RESET=&Tilbakestill hurtigtilgangsfeltet
TBN_VIEW_TOUCHMODE= Berøringsmodus

#-------------------------------------------------------------
[PicPickEditor Tip]
#-------------------------------------------------------------

TIP_FILE_NEW =Lag et nytt bilde
TIP_FILE_OPEN =Åpne et eksisterende bilde
TIP_FILE_OPENCLIPBOARD =Åpne et bilde fra Utklippstavle
TIP_FILE_OPENURL =Åpne et bilde fra webbadresse
TIP_FILE_SAVE =Lagre aktuelt bilde
TIP_FILE_SAVEAS =Lagre aktuelt bilde under nytt navn
TIP_FILE_SAVESELECT =Lagre markering under nytt navn
TIP_FILE_SAVEALL =Lagre alle bilder under nytt navn
TIP_FILE_PRINT=Skriv ut bildet
TIP_FILE_CLOSEIMAGE =Lukk aktuelt bilde
TIP_FILE_CLOSEALLIMAGE =Lukk alle bildefiler
TIP_FILE_CLOSEALLSAVEDIMAGE =Lukk alle lagrede bildefiler
TIP_FILE_CLOSEPICPICK =Lukk vinduet
#-------------------------------------------------------------
TIP_EDIT_UNDO =Angre siste kommando 
TIP_EDIT_REDO =Gjenta siste kommando 
TIP_EDIT_CUT =Klipp ut markert område og flytt til Utklippstavle
TIP_EDIT_COPY =Kopier markert område til Utklippstavle
TIP_EDIT_PASTE =Lim inn Utklipp i aktuelt bilde
TIP_EDIT_PASTEFROMFILE =Lim inn en fil i aktuelt bilde
TIP_EDIT_SELECTDEL =Ta bort markert område
TIP_EDIT_SELECTNEW =Beskjær bildet etter markert område
TIP_EDIT_DESELECT =Ta bort markering i bildet
TIP_EDIT_SELECTALL =Velg hele bildet
TIP_EDIT_IMAGERESIZE =Endre størrelse på bildet
TIP_EDIT_CANVASRESIZE =Endre  størrelse på arbeidsområdet
TIP_EDIT_VIEWBITMAP =Vis bitmap i fullskjerm.
#-------------------------------------------------------------
TIP_TOOLS_CAPTURE = Vis klippmeny på skjermen
TIP_TOOLS_FULLSCREEN =Lag et bilde av hele skjermen
TIP_TOOLS_ACTIVEWINDOW =Lag et bilde av aktivt vindu
TIP_TOOLS_CONTROL =Lag et bilde av valgfritt vindu eller vindusdel
TIP_TOOLS_SCROLLINGWINDOW	=Lag et bilde av skrollet vindu
TIP_TOOLS_WEBPAGE =Lag et bilde av webbside
TIP_TOOLS_REGION =Lag et bilde av fleksibelt rektangulært område
TIP_TOOLS_FREEHAND =Lag et bilde av frihåndstegnet område
TIP_TOOLS_FIXEDREGION =Lag et bilde av fast rektangulært område
TIP_TOOLS_REPEAT =Lag nytt bilde av tidligere bilde
TIP_TOOLS_CAPTUREMENU = Klipp ut et bilde fra skjermen
TIP_TOOLS_COLORPICKER	= Hent en fargekode på skjermen
TIP_TOOLS_COLORPALETTE	= Velg og fintrim fargen du vil ha
TIP_TOOLS_MAGNIFIER	=Forstørr skrivebordet
TIP_TOOLS_PIXELRULER	=Vis linjal på skjermen 
TIP_TOOLS_CROSSHAIR	= Vis trådkors på skjermen
TIP_TOOLS_PROTRACTOR	=Mål ulike vinkler på skjermen
TIP_TOOLS_WHITEBOARD	=For presentation eller for å skrive noe 
TIP_TOOLS_OPTION	=Vis flere alternativ i programmet
#-------------------------------------------------------------
TIP_TOOLSOPTION					=Alternativ for skjermutklipp
TIP_TOOLSOPTION_OUTPUTTYPE		=Send skjermutklipp til redigerer
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT       =Endre standardformat for skjermutklipp
TIP_TOOLSOPTION_DUALMONITORS		=Støtte for skjermutklipp fra flere skjermer
TIP_TOOLSOPTION_HOTKEY			=Endre funksjon for hurtigtaster...
TIP_TOOLSOPTION_SOUND			=Aktiver lydeffekt ved skjermutklipp
TIP_TOOLSOPTION_SCROLLCAPTURE		=Lage skjermutklipp av skrollevindu
TIP_TOOLSOPTION_MOUSECURSOR		=Inkludere muspeker i skjermutklipp
TIP_TOOLSOPTION_STARTUPPROGRAM		=Start PicPick når Windows starter
TIP_TOOLSOPTION_OPENEDITOR		=Åpne PicPick bilderedigering når programmet starter
TIP_TOOLS_COLORTYPE			= Endre kodning for fargevelger (HTML, RGB, C++, Delphi)

#-------------------------------------------------------------
TIP_EFFECT_INVERT =Inverter bildefarger
TIP_EFFECT_GRAYSCALE =Konverter bilde til 256-fargers gråtone
TIP_EFFECT_MOSAIC =Lage mosaikkeffekt (pixelforstyrrelse)
TIP_EFFECT_BLUR =Lag uskarpt
TIP_EFFECT_SHARPEN =Lag skarpere
TIP_EFFECT_BRIGHTNESS =Lysstyrke/Kontrast
TIP_EFFECT_HSL =Nyanse/Mettning
TIP_EFFECT_FLIPH =Speilvend markert område eller hele bildet 
TIP_EFFECT_FLIPV =Vend markert område eller hele bildet vertikalt
TIP_EFFECT_ROTATE90 =Roter 90° med klokken
TIP_EFFECT_ROTATE180 =Roter 180° med klokken
TIP_EFFECT_ROTATE270 =Roter 270° med klokken
TIP_EFFECT_FRAME=Lag en rammeffekt
TIP_EFFECT_WATERMARK=Legg til vannmerke

#-------------------------------------------------------------
TIP_WINDOW_CASCADE =Ordne vinduer overlappet
TIP_WINDOW_TILEH =Ordne vinduer vannrett
TIP_WINDOW_TILEV =Ordne vinduer loddrett
TIP_WINDOW_MINIMIZEALL =Minimer alle åpne vinduer
#-------------------------------------------------------------
TIP_HELP_WEBSITE =Åpne PicPicks hjemmeside
TIP_HELP_ABOUT =Vis programinformasjon og copyright
#-------------------------------------------------------------

TIP_TOOL_MOVE =Flytt hele bildet eller ett markert objekt.
TIP_TOOL_SELECT =Marker en del av bildet.
TIP_TOOL_FILL =Klikk på et område i bildet og fyll det med farge.
TIP_TOOL_PICKCOLOR =Hent en farge fra skjermen og bruk den å tegne med.
TIP_TOOL_DRAW=Mal med ulike pensler.
TIP_TOOL_STAMPS=Bruk stempler i bildet
TIP_TOOL_SHAPE=Tegn figurer i bildet

TIP_SIZE=Velg bredde på det valgte verktøyet

TIP_OUTPUTTYPE_MSWORD 		= Send en kopi av bildet til Microsoft Word
TIP_OUTPUTTYPE_MSEXCEL 		= Send en kopi av bildet til Microsoft Excel
TIP_OUTPUTTYPE_MSPOWERPOINT	= Send en kopi av bildet til Microsoft PowerPoint
TIP_OUTPUTTYPE_SKYPE		= Send en kopi av bildet til Skype
TIP_OUTPUTTYPE_PROGRAM		= Send en kopi av bildet til eksternt program
TIP_OUTPUTTYPE_MSOUTLOOK	=Legg til en kopi av bildet i en e-postmelding
TIP_OUTPUTTYPE_FACEBOOK	= Last opp bildet på Facebook
TIP_OUTPUTTYPE_TWITTER		= Last opp bildet på Twitter
TIP_OUTPUTTYPE_FTP		= Last opp bildet direkte til en FTP-side
TIP_OUTPUTTYPE_WEBUPLOAD	= Last opp bildet direkte til en webside
TIP_OUTPUTTYPE_CLOUD		= Last opp bildet til Dropbox, Google Drive, SkyDrive...
TIP_IMAGE_ROTATEFLIP            = Roter eller snu, bilde eller markering

TIP_TOOLS_EFFECT=Velg effekter
TIP_TOOLS_WIDTHS=Velg bredde
TIP_TOOLS_OPACITY = Velg transparens

TIP_VIEW_ZOOMIN = Forminsk aktuelt bilde
TIP_VIEW_ZOOMOUT = Forstørr aktuelt bilde
TIP_VIEW_ZOOMSELECT =Forminsk eller Forstørr
TIP_VIEW_ACTUALSIZE = Zoom til 100%
TIP_VIEW_THUMBNAIL=Vis miniatyrside for å finne et bilde fort 

TIP_SHOW_RULER=Vis eller skjul linjaler for å måle på bilder
TIP_SHOW_STATUSBAR=Vis eller skjul statusrad i bunnen av vinduet
TIP_SHOW_TAB=Vis eller skjul kantrad

TIP_COLOR_COLOR1 = Forgrunnsfarge
TIP_COLOR_COLOR2 = Bakgrunnsfarge
TIP_COLOR_SWAP=Veksle mellom for- og bakgrunnsfarger 
TIP_COLOR_DEFAULT = Standard for- og bakgrunnsfarger
TIP_COLOR_MORE=Vis flere paletter

TIP_SHAPE_FLATTEN=Sammenføy figur
TIP_SHAPE_DELETE=Ta bort figur
TIP_SHAPE_DUPLICATE=Duplisere figur

TIP_SHAPE_FILL=Fyll markert figur
TIP_SHAPE_OUTLINE= Linjer/Konturutforming
TIP_SHAPE_EFFECTS=Formater figurer
TIP_SHAPE_ADDTEXT=Sett inn tekst i figur

TIP_SHAPE_FLATTEN_ALL=Sammenføy alle figurer
TIP_SHAPE_BRINGTOFRONT=Flytt markert objekt fram så det skjules av færre objekt
TIP_SHAPE_SENDTOBACK=Flytt markert objekt bak så det skjules av flere objekt

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE =PicPick bilderedigerer
DLG_CONTROLCAPTURE_TITLE =Valgfritt vindu
DLG_SCROLLINGWINDOWCAPTURE_TITLE =Skrollevindu
DLG_REGIONCAPTURE_TITLE =Fleksibel rektangel
DLG_FIXEDREGIONCAPTURE_TITLE =Fast rektangel
DLG_FREEHANDCAPTURE_TITLE=Frihånd
DLG_WHITEBOARDTOOL_TITLE=Tegneverktøy
DLG_MAGNIFIER_TITLE=Forstørrelsesglass
DLG_COLORPICKER_TITLE =Fargevelger
DLG_CROSSHAIR_TITLE= Trådkors
DLG_COLORPALETTE_TITLE =Fargepalett
DLG_AUTOSAVE_TITLE = Autolagre
DLG_NEWIMAGE_TITLE = Nytt bilde
DLG_PRINT_TITLE = Skriv ut
DLG_CANVASSET_TITLE = Endre størrelse på arbeidsflate
DLG_IMAGERESIZE_TITLE = Endre størrelse på bilde
DLG_ABOUT_TITLE = Om PicPick
DLG_PIXELATE_TITLE = Mosaikk
DLG_HUESATURATION_TITLE = Nyanse/Mettning
DLG_BRIGHTNESSCONTRAST_TITLE = Lys/Kontrast
DLG_FRAME_TITLE		=Ramme
DLG_WATERMARK_TITLE		=Vannmerke
DLG_FONTVIEW_TITLE = Sett inn tekst
DLG_CAPTURE_TITLE=Skjermutklipp
DLG_CHANGEHOTKEY_TITLE = Tastatur
DLG_WEBPAGECAPTURE_TITLE = Hent Webbsider
DLG_SHORTCUT_TITLE = Endre tastatursnarveier
DLG_SETUP_TITLE		=Instillinger
DLG_FILENAMESETUP_TITLE	=Filnavn
DLG_IMAGES_TITLE	=Bilder
DLG_GENERALSETUP_TITLE	=Generelt


DLG_FTPSETUP_TITLE	=FTP
DLG_EDITORSETUP_TITLE	=Redigerer
DLG_ARROWSET_TITLE	=Tilpass pil
DLG_FACEBOOK_TITLE	=Legg til Facebook
DLG_TWITTER_TITLE		=Legg til Twitter
DLG_WEBUPLOAD_TITLE		=Last opp til Internett

BTN_OK = &OK
BTN_CANCEL = &Avbryt
BTN_APPLY = &Legg til
#-------------------------------------------------------------

[About]

GRP_PRESET = Instillinger
CHK_ADDSTARTUP = Start programmet når Windows starter
CHK_ADDDESTKOP = Lag et skrivebordsikon
CHK_CHECKUPDATE = Søk etter programoppdateringer
LBL_LANGUAGE = Språk
BTN_HOTKEY = Hurtigtaster...
BTN_CREDIT = Takk til
LBL_PROGRAMPARAMETER=&Kommandoer...
CHK_SETTINGTOAPPDATA=Lagre instillinger til AppData
LBL_MORELANGUAGE=Flere språk...

[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY =Egenskaper
LBL_CONTROLCAPTURE_CLASS =Navn
LBL_CONTROLCAPTURE_SIZE =Størrelse
LBL_CONTROLCAPTURE_INFO=Kontroll
LBL_CONTROLCAPTURE_SCROLL=Autoskroll
LBL_CONTROLCAPTURE_OUTPUTTYPE =Utdatatype
LBL_CONTROLCAPTURE_HANDLE = Markør
LBL_CONTROLCAPTURE_RECT = Koordinat
LBL_CONTROLCAPTURE_BOTTOMTIP =Velg en del av skjermen (knapp,vindu,verktøyslinje...etc), og trykk PrintScreen.

GRP_FIXEDREGIONCAPTURE_PROPERTY = Rektangelstørrelse
LBL_FIXEDREGIONCAPTURE_WIDTH = Bredde:
LBL_FIXEDREGIONCAPTURE_HEIGHT =Høyde:

TIP_REGIONCAPTURE_NOTDRAG =Velg et rektangulært område på skjermen.
TIP_PIXEL = Pixel
TIP_FREEHANDCAPTURE_NOTDRAG =Marker et område på frihånd, for skjermutklipp.

LBL_COLORPICKER_COLORAS =Fargekode for:
LBL_COLORPICKER_VALUE =Verdi:

LSV_WEBPAGECAPTURE_LIST = Velg webbside for skjermutklipp
BTN_WEBPAGECAPTURE_RELOAD = &Oppdater
BTN_WEBPAGECAPTURE_CAPTURE = &Klipp

LBL_MINIHELP=Hold ned venstre museknapp for å markere et område.
#-------------------------------------------------------------


[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY = Hurtigtaster
GRB_CAPTURE = Skjermutklipp
GRB_TOOLS = Verktøy

LBL_KEYNONE = Udefinert

LBL_CAPTURE_FULLSCREEN		=Fullskjerm
LBL_CAPTURE_ACTIVEWINDOW	=Aktivt vindu
LBL_CAPTURE_CONTROL		=Valgfritt vindu
LBL_CAPTURE_SCROLLINGWINDOW	=Skrollevindu
LBL_CAPTURE_REGION		=Fleksibel rektangel
LBL_CAPTURE_FIXEDREGION		=Fast rektangel
LBL_CAPTURE_FREEHAND		=Frihånd
LBL_CAPTURE_WEBPAGE		=Webbside
LBL_CAPTURE_REPEAT		=Gjenta siste klipp

LBL_TOOLS_EDITOR		=Bilderedigerer
LBL_TOOLS_COLORPICKER		=Fargevelger (Pipett)
LBL_TOOLS_COLORPALETTE		=Fargepalett
LBL_TOOLS_PIXELRULER		=Linjal
LBL_TOOLS_PROTRACTOR		=Vinkelmåler
LBL_TOOLS_CROSSHAIR		=Trådkors
LBL_TOOLS_WHITEBOARD		=Tegneverktøy

LBL_TOOLS_MAGNIFIER		=Forstørrelsesglass

CBO_HOTKEY_CUSTOM		=Tilpass...
CBO_HOTKEY_DEFAULT		=PicPick-standard
CBO_HOTKEY_HYPERSNAP		=HyperSnap
CBO_HOTKEY_NONE			=Inaktiv
#-------------------------------------------------------------


#-------------------------------------------------------------

[FontView]

GRP_COLOR = Farger
LBL_FONTCOLOR = &Tekstfarge:
CHK_FILLCOLOR = &Fyllfarge:
CHK_AA = &Kantutjevnet tekstfarge

[AutoSave]
#-------------------------------------------------------------

GRP_SELECTFOLDER =Lagre skjermutklipp automatisk
LBL_SELECTFOLDER =Velg en katalog for å lagre skjermuklipp automatisk.
BTN_SELECTFOLDER =&Bla igjennom...
GRP_SELECTFILENAME = &Filnavn
RDO_SELECTFILENAME_TEXT =Tekst + nummer
RDO_SELECTFILENAME_NUM =Bare nummer
RDO_SELECTFILENAME_DATETIME =Dato/Tid
EDT_SELECTFILENAME_DEFAULT = Bilde
GRP_SELECTFORMAT =Filformat
RDO_SELECTFORMAT_BMP =Bitmap (*.bmp)
RDO_SELECTFORMAT_JPG =JPEG bildefiler(*.jpg)
RDO_SELECTFORMAT_PNG =Portable Network Graphic (*.png)
RDO_SELECTFORMAT_GIF =CompuServe GIF Image (*.gif)
RDO_SELECTFORMAT_PDF =PDF-filer (*.pdf)
LBL_SAVEFILENAME=Angi standardfilnavn for autolagring eller FTP-opplasting.
LBL_EXAMPLETITLE=(Eksempel)
LBL_EXAMPLE1=%y : År, %m : Måned, %d : Dag
LBL_EXAMPLE2=%h : Time, %r : Minutt, %er : Sekund
LBL_EXAMPLE3=%c : Nummer
LBL_EXAMPLE4=%u : Brukernavn, %w : Komputernavn
LBL_EXAMPLE5=%t : Unix tidsstempel
GRB_OTHERPROGRAM=Eksternt Programopsett
LBL_OTHERPROGRAM=Velg et eksternt program å sende skjermutklipp til.
LBL_OTHERPROGRAMPATH=Programsøk:
LBL_OTHERPROGRAMPARAMETER=Parameter: 
LBL_OTHERPROGRAMSELECT=Send til eksternt program...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint


[GeneralSet]

GRB_STARTINGOPTION=Startalternativ
LBL_PROGRAM_MODE=Velg standardprogram modus
CBO_PROGRAM_MODE_EDITOR=Bilderedigerer
CBO_PROGRAM_MODE_WIDGET= Vis Opptaksboks
CBO_PROGRAM_MODE_TRAY=Vis programikon ved klokken

CHK_STARTUP=Start PicPick når Windows starter
CHK_UPDATE=Søk etter programoppdateringer 

[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION		=Skjermuklippsinstillinger
CHK_DUALMONITORS		=Støtte for flere skjermer
CHK_SOUND			=Aktiver lydeffekt ved skjermutklipp
CHK_MOUSECURSOR		=Inkluder musepeker i skjermutklipp.
CHK_HIDEEDITOR			=Skjul PicPicks redigerer før skjermutklippet
CHK_ALWAYSCOPYCLIPBOARD	=Kopier alltid skjermutklippet til Utklippstavlen
CHK_STARTWITHCAPTUREBAR	=Vis utklippsmenyen ved programstart

GRB_AUTOSCROLL			=Autoskroll
CHK_SCROLLCAPTURE		=Aktiver autoskroll
LBL_SCROLLDELAY			=Skrollforsinkelse: 
LBL_SCROLLDELAYMS		=ms

GRB_MAGNIFIER			=Forstørrelsesglass
CHK_MAGNIFIER			=Vis forstørrelsesglass ved skjermklippstaking
LBL_ZOOMSCALE			=Zoomfaktor:

GRB_CAPTUREDELAY		=Tidsavbrudd før skjermutklipp
CHK_ADVANCECONTROLCAPTURE = Bruk detaljert vindusdel ved vindusklipp


LBL_CAPTUREOUTPUT		=Endre utdatatype ved bruk av hurtigtaster eller menyvalg fra menyfeltet.

#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER = FTP-serveroppsett
LBL_FTPADDRESS  =FTP-server:
LBL_REMOTEPATH = Fjerndestinasjon:
LBL_PORT=Port :
CHK_PASSIVEFTP= Bruk passiv FTP
LBL_USERNAME=Brukernavn:
LBL_PASSWORD=Passord:
BTN_CONNECTTEST=TEST
LBL_SENDWEBBROWSER=Åpne URL i webleseren
LBL_SENDCLIPBOARD=Kopier URL til Utklippstavle
LBL_WEBADDRESS=URL
#-------------------------------------------------------------

[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION = Instillinger
CHK_OPENEDITORWHENSTART=Åpne bilderedigereren når programmet starter
CHK_CENTERIMAGE = Juster bildet til midt i vinduet
CHK_CLOSEWITHOUTASKING =Avslutt ikke lagrede bilder uten å spørre
CHK_CROPNEW=Beskjær som nytt bilde
CHK_SHOWCLASSICUI=Vis klassisk verktøysfelt

CHK_EXITWHENCLOSING=Avslutt PicPick når redigeringsvinduet lukkes.

#4.2.1
CHK_AUTOFLATTEN = Skjuler automatisk innsatte figurer.
#4.2.1
L.BL_BG=Bakgrunnsfarge:
RDO_BGGRID=Rutenett
RDO_BGSOLID=Solid farge

GRB_FILETYPE=Filformat
LBL_FILETYPE=Velg hvilke filformat du vil alltid skal åpnes med PicPick.
LBL_FILETYPEVISTA=Gjør PicPick til standard bilderedigerer

#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START = Start
CHK_END = Slutt
CHK_OUTLINE = Legg til kontur
CBO_AT_ARROW1 = Pil 1
CBO_AT_ARROW2 = Pil 2
CBO_AT_CIRCLE = Sirkel
CBO_AT_DIAMOND = Diamant
#-------------------------------------------------------------


[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE = Brukerstørrelse
LBL_WIDTH = Ny bredde
LBL_HEIGHT =Ny høyde
LBL_BACKCOLOR = Bakgrunnsfarge
LBL_PRESETS = Fohåndsinstillinger
CBO_CLIPBOARD=Utklippstavle
CBO_LASTUSED=Sist brukt
CBO_CURRENT=Aktuell bildestørrelse
#-------------------------------------------------------------

[ResizeSet]
#-------------------------------------------------------------
RDO_ZOOM = Endre størrelse
RDO_SIZE = Spesifisert størrelse
CHK_KEEP = Behold proposjoner
LBL_WIDTH = Bredde:
LBL_HEIGHT = Høyde:


[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW = &Forhåndsvis
LBL_PIXELATE = Mosaikk
LBL_HUE = Nyanse
LBL_SATURATION = Fargemetthet
LBL_BIRGHTNESS = Lysstyrke
LBL_CONTRAST = Kontrast
#-------------------------------------------------------------

[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW = Forhåndsvis
GRP_EFFECT = Effekt
CHK_BORDER = Kantlinje
CHK_FRAME = Ramme
LBL_ETC=Søk etter flere ramme effekter...
CHK_AUTO=Legg til en ramme effekt ved skjermutklipp
#-------------------------------------------------------------

[Palette]
#-------------------------------------------------------------
LBL_RED =&Rød
LBL_GREEN =&Grønn
LBL_BLUE =&Blå
LBL_TYPE = Farg som:
BTN_COPY =&Kopier

CLR_DEFAULTTEXT = Fargepalett
CLR_CUSTOMTEXT = Flere farger...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE =&Flytt
MNU_RULER_MOVE_UP =&Opp
MNU_RULER_MOVE_DOWN =&Ned
MNU_RULER_MOVE_LEFT =&Venstre
MNU_RULER_MOVE_RIGHT =&Høyre
#-------------------------------------------------------------
MNU_RULER_TYPE =&Type
MNU_RULER_TYPE_HOTRIZONTAL =&Vannrett
MNU_RULER_TYPE_VERTICAL =&Loddrett
#-------------------------------------------------------------
MNU_RULER_TRANSPARENT =T&ransparent
MNU_RULER_TRANSPARENT_USE =&Aktiver
MNU_RULER_TRANSPARENT_NOTUSE =&Deaktiver
MNU_RULER_TRANSPARENT_INC =&Øk(+)
MNU_RULER_TRANSPARENT_DEC =&Minsk(-)

MNU_MAGNIFIER		=Vis &forstørrelsesglass...

#-------------------------------------------------------------
MNU_RULER_EXIT =A&vslutt
#-------------------------------------------------------------
MNU_RULER_UNIT =&Enheter
MNU_RULER_UNIT_PIXEL =&Pixel
MNU_RULER_UNIT_INCH =&Tommer
MNU_RULER_UNIT_CM = &Centimeter
MNU_RULER_UNIT_DPI = &DPI
MNU_RULER_COLOR = &Farge
MNU_RULER_COLOR_BLUE = &Blå (standard)
MNU_RULER_COLOR_YELLOW = &Gul (klassisk)
MNU_RULER_COLOR_WHITE = &Hvit
MNU_RULER_COLOR_BLACK = &Svart
MNU_RULER_UNIT_DPI_CUSTOM = &Tilpass...
DLG_CUSTOMDPI_TITLE= Tilpasset DPI-instillinger
LBL_CUSTOMDPI_TEXT= Angi pixel per tomme (DPI) :

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH =Penn&bredde
MNU_WHITEBOARD_PENCOLOR =Penn&farge
MNU_WHITEBOARD_PENCOLOR_BLACK =Svart
MNU_WHITEBOARD_PENCOLOR_WHITE =Hvit
MNU_WHITEBOARD_PENCOLOR_RED =Rød
MNU_WHITEBOARD_PENCOLOR_GREEN =Grønn
MNU_WHITEBOARD_PENCOLOR_BLUE =Blå
MNU_WHITEBOARD_PENCOLOR_CYAN =Cyan
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW =Gul
MNU_WHITEBOARD_PENCOLOR_GRAY =Grå
MNU_WHITEBOARD_PENCOLOR_CUSTOM =&Flere...
#-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR =&Rens
MNU_WHITEBOARD_SAVE =&Skjermutklipp
MNU_WHITEBOARD_EXIT =A&vslutt
#-------------------------------------------------------------
TIP_TOOL_MOVE =Flytt
TIP_TOOL_ZOOM =Zoom
TIP_TOOL_PEN =Penn
TIP_TOOL_LINE =Linje
TIP_TOOL_ARROW =Pil
TIP_TOOL_SHAPE=Form
TIP_TOOL_RECT =Rektangel
TIP_TOOL_ELLIPSE =Ellipse
TIP_TOOL_RRECT =Rektangel med rundede hjørner
TIP_TOOL_TRANSPARENT = Transparent
TIP_TOOL_CLEAR=Rens
TIP_TOOL_SAVE=Skjermutklipp
TIP_TOOL_WIDTH=Bredde
TIP_TOOL_COLOR=Farge

[Print]
#-------------------------------------------------------------
BTN_PRINTERSETUP=Utskriftsinstillinger...
BTN_PRINT=&Skriv ut
GRB_PREVIEW =Forhåndsvis

TAB_PAPERSETUP=Sideinstilling
TAB_ADDTEXT=Legg til tekst

GRB_MARGINSETUP=&Marginal
LBL_MARGINTOP=Topp
LBL_MARGINLEFT=Venstre
LBL_MARGINRIGHT=Høyre
LBL_MARGINBOTTOM=Bunn

GRB_IMAGESETUP=&Bildejustering
CHK_CENTER=Sentrer bildet
CHK_SHRINK=Tilpass til side (krymp)
CHK_PROPORTINAL=Behold proposjoner
CHK_GRAYSCALE=Gråskaller

GRB_PAPERCOUNT=&Antall kopier
LBL_PAPERUNIT=Sider

GRB_ORIENTATION=&Orientering
RDO_PORTRAIT=Portrett
RDO_LANDSCAPE=Landskap

GRB_HEADER=&Topptekst
CHK_HEADERADD=Legg til
CBO_HEADERDEFAULT=Skriv topptekst her
LBL_HEADERMARGIN=Margin:
BTN_HEADERFONT=Skrifttype...
RDO_HEADERLEFT=Venstre
RDO_HEADERCENTER=Sentrert
RDO_HEADERRIGHT=Høyre

GRB_FOOTER=&Fotnote
CHK_FOOTERADD=Legg til
CBO_FOOTERDEFAULT=Skriv fotnote her
LBL_FOOTERMARGIN=Marginal:
BTN_FOOTERFONT=Skrifttype...
RDO_FOOTERLEFT=Venstre
RDO_FOOTERCENTER=Sentrert
RDO_FOOTERRIGHT=Høyre
#-------------------------------------------------------------

[Facebook] 
#and Twitter    
#and WebUpload
#-------------------------------------------------------------
BTN_CLOSE = &Avslutt
LBL_PREVIEW = Forhåndsvisning
LBL_CAPTION = Bildetekst
RDO_SELECTALBUMS = Velg album
RDO_CREATEALBUM = Lag nytt album
LBL_CREATEALBUM_NAME = Navn: 
LBL_CREATEALBUM_LOCATION = Plassering: 
LBL_CREATEALBUM_DESCRIPTION =Beskrivelse: 
LBL_CREATEALBUM_PRIVACY = Tilgjengelighet: 
CBO_CREATEALBUM_1 = Alle
CBO_CREATEALBUM_2 = Mine nettverk og venner
CBO_CREATEALBUM_3 = Venner til venner
CBO_CREATEALBUM_4 = Bare venner
BTN_UPLOAD = Last opp
LBL_IMGURL = Bildelenke
LBL_LINKURL = Albumlenke
LBL_UPLOADING=Laster opp...
LBL_UPLOADCOMPLETE = Opplasting avsluttet
LBL_UPLOADWAIT = Venter på svar...
LBL_UPLOADFAILURE = Feil ved opplasting. Forsøk igjen.
LBL_UPLOADRESULT = Du har lastet opp et bilde. 

LBL_ACCOUNT = Konto:
LBL_PASSWORD = Passord:
LBL_REMEMBERPASSWORD = Husk passord
LBL_MESSAGE = Melding:

LBL_WEBUPLOAD_TITLE = Last opp ditt bilde direkte til nettet
LBL_WEBUPLOAD_TITLESUB = Via ImageShack - gratis bildelagringstjeneste
LBL_WEBUPLOAD_SIGNUP = Opprett en konto for å bruke bildene dine!

LBL_WEBUPLOAD_NOACCOUNT = Gjest (Ikke noe registreringskrav)
LBL_WEBUPLOAD_ACCOUNTEXIST = Jeg har en ImageShack-konto

BTN_REQUESTTWITTERPIN = Krev Twitter kode
BTN_REMEMBERME = Husk meg på denne maskinen
LBL_TWITTERPIN = Kode
BTN_CONNECT = &Koble til
BTN_DISCONNECT = &Koble ifra

#-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS=Hurtigtaster
MNU_RENAME=&Skift navn...
MNU_OPENFILELOCATION=&Åpne målmappe...
LBL_RENAME=Gi nytt filnavn.

[ObjectProperty]

SHP_TEXTBOX=Tekstfelt
SHP_HIGHLIGHTRECT= Fremheving
SHP_MAGNIFYEFFECT=Forstørrelseseffekt
SHP_NUMBERSTAMP=Tallstempel
SHP_LINES=Linjer
SHP_CUSTOMSHAPES=Tilpassede figurer
SHP_TRIANGLE=Trekant

SHP_SHAPES = Figurer
SHP_LINE = Rett linje
SHP_CURVE = Buet linje
SHP_ARROW = Rett pil
SHP_CURVEARROW = Buet pil
SHP_ELLIPSE = Ellipse
SHP_RECT = Rektangel
SHP_ROUNDRECT = Avrundet rektangel
SHP_BALLOON = Snakkeboble
SHP_DIAMOND = Diamant
SHP_PENTAGON = Femkant
SHP_Hexagon = Sekskant
SHP_5STAR = 5-takket stjerne
SHP_6STAR = 6-takket stjerne

TAB_EDIT = Rediger
TBN_DELETE_OBJECT = &Slett
TBN_DUPLICATE=D&uplisere

MNU_FLATTEN = &Sammenføy
MNU_FLATTENALL = &Sammenføy alle

LST_CHANGESHAPE = Endre figur

TAB_SHAPESTYLES= Skift type

TBN_SHAPETEXT=Figur &tekst...
TBN_SHAPEFILL=Fyll
MNU_SHAPEFILL_NOFILL=Uten fyll
MNU_SHAPEFILL_SOLIDFILL=Solid fyll
MNU_SHAPEFILL_GRAFILL=Loddrett tonet fyll
MNU_SHAPEFILL_RADIALFILL=Horisontalt tonet fyll

TBN_SHAPEOUTLINE=Kontur
MNU_SHAPEOUTLINE_NOLINE = Ingen kontur
MNU_SHAPEOUTLINE_SOLIDLINE = Solid linje
MNU_SHAPEOUTLINE_DOTLINE = Punktlinje
MNU_SHAPEOUTLINE_DASHLINE = Streket linje
MNU_SHAPEOUTLINE_DASHDOTLINE = Strek-punktlinje
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Strek-punkt-punktlinje


TBN_SHAPEFORMAT=Formater
TBN_SHAPEEFFECTS=Figureffekter
MNU_SHAPEEFFECTS_NOEFFECTS=Ingen effekter
MNU_SHAPEEFFECTS_SHADOW=Effekter
MNU_SHAPEEFFECTS_SHADOWUSE=Skygge
MNU_SHAPEEFFECTS_SHADOWOPTION=Alternativer...

MNU_SHAPEEFFECTS_BALLOONPOS=Snakkeboblepossisjon
MNU_SHAPEEFFECTS_BALLOONPOSTL=Topp-venstre
MNU_SHAPEEFFECTS_BALLOONPOSTR=Topp-høyre
MNU_SHAPEEFFECTS_BALLOONPOSBL=Bunn-venstre
MNU_SHAPEEFFECTS_BALLOONPOSBR=Bunn-høyre

MNU_SHAPEEFFECTS_ARROWSTART = Start
MNU_SHAPEEFFECTS_ARROWEND = Avslutt
MNU_SHAPEEFFECTS_ARROWNONE = Ingen pil
MNU_SHAPEEFFECTS_ARROW1 = Pil 1
MNU_SHAPEEFFECTS_ARROW2 = Pil 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Sirkel
MNU_SHAPEEFFECTS_ARROWDIAMOND = Diamant

MNU_SHAPE_ARRANGE=Ordne
BTN_SHAPE_FRONT=Flytt &fram
BTN_SHAPE_BACK=Flytt &bak

BTN_SHAPE_ARROWSTYLE=Pilens form

TAB_SHAPECOLOR=Figurfarger

#4.0.0
TAB_NUMBERSTAMP_NUMBER=Stempeltype
MNU_NUMBERSTAMP_CURRENT=Aktuelt
MNU_NUMBERSTAMP_NEXT=Neste
TAB_NUMBERSTAMP_STYLE=Stempelstiler
MNU_NUMBERSTAMP_SIZE=Størrelse
MNU_NUMBERSTAMP_SIZE_SMALL=&Liten
MNU_NUMBERSTAMP_SIZE_Medium=&Medium
MNU_NUMBERSTAMP_SIZE_LARGE=&Stor
MNU_NUMBERSTAMP_SHAPE=Figurer
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Sirkel
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Firkant

TBN_SELECT_CROPCURRENT=&Beskjær
TBN_SELECT_CROPNEW=Beskjær til &nytt bilde
TAB_SELECT_SIZE=Størrelse
MNU_SELECT_SIZE_LEFT=Venstre
MNU_SELECT_SIZE_TOP= Topp
MNU_SELECT_SIZE_WIDTH=Bredde
MNU_SELECT_SIZE_HEIGHT=Høyde
MNU_SELECT_INVERTSELECTION=Inverter markeringer

TAB_MAGNIFIER_STYLE=Forstørrelsestyper

MNU_SHARE_OPTIONS=&Innstillinger...

[Licenses]

rdoRegistered = Jeg er registrert bruker med registreringskode for proffesjonelt bruk.
rdoPersonal = Jeg vil bruke programmet for personlig bruk.
btnBuy = &Kjøp nå
btnRegister = &Registrer
btnAgree= &Godkjenn
btnClose = &Avslutt
lblEnterLicense = Angi din registreringsinformasjon
lblOwnerName = Brukernavn
lblRegistrationCode = Registreringskode

lblLicenseInfo = Dette produktet er lisensert til: 
lblPersonalUse = FOR HJEMMEBRUKERE ( KUN TIL PERSONLIG BRUK )

#4.2.0
lblAskBuy = Takk for at du bruker PicPick!
lblAskBuyDescription = Vær obs på  at gratisversjonen kun er til personlig bruk i private omgivelser. Vil du kjøpe en lisens nå?
#4.2.0

[CommercialVersionTrial]

btnModeTrial = Prøveversjon
btnModeTrialDescription = Jeg vil fortsette å bruke produktet på prøvebasis.
btnModeActivate = Aktiver din lisensnøkkel
btnModeActivateDescription = Jeg er registrert bruker og jeg har en lisensnøkkel.
btnModeBuy = Kjøp nå
btnModeBuyDescription = Gå til den offisielle hjemmesiden for å kjøpe lisensnøkkel.
lblTrialDescription = Dette er en 30-dagers prøveversjon av PicPick. Når prøveprioden er utgått, må du enten kjøpe en lisens for å låse opp programmet, eller avinstallere det fra din datamaskin.
btnContinueTrial = &Fortsett utprøving
lblDayLeft = Du har {$1} dag(er) igjen av din {$2}-dagers prøvetid.
lblDayExpired = Din lisens er utløpt.
lblEnterLicense = Angi din lisensinformasjon
lblOwnerName = Brukernavn
lblRegistrationCode = Lisensnøkkel
lblRegistrationHelp = Problem med aktiveringen?
btnRegister = &Aktiver
lblActivationOffline1 = 1. Gå til nedenforstående URL (webadresse) og hent din autentiseringskode. Om du er 'offline', må du koble deg på nett, eller bruke en annen oppkoblet datamaskin.
lblActivationOffline2 = 2. Lim inn din autentiseringskode fra ovenforstående URL (webadresse).

lblAuthCode =Autentiseringskode:

[ImagesSet]

grbJPEGOption=JPEG-instillinger
lblJPEGQuality=Kvalitet
cboJPEGQualityMaximum = Maks
cboJPEGQualityHigh = Høy
cboJPEGQualityMedium = Medium
cboJPEGQualityLow = Lav

[SaveAll]

grbSaveOptions= Lagre instillinger
lblSelectFolder=Velg en mappe å lagre skjermutklipp i.

rdoAllImages=Alle bilder
rdoUnsavedImages=Alle ulagrede bilder

grbFileOptions=Filalternativer
lblFileName=Filnavn
lblFileType=Filtype
rdoFiles=Filer

[ColorBalance]

grpbxColorBalance=Fargebalanse
lblColorLevels=Fargenivåer

grpbxToneBalance= Fargetoner
rdbtnShadows=Skygger
rdbtnMidtones=Mellomtoner
rdbtnHighlights=Uthevninger
chckbxPreserveLuminosity=Bevar lysstyrke

[StartPage]

lblStartHome = Velg et startpunkt...
lblStartTitle1 = Ny aktivitet
lblStartTitle2 = Grafiske tilbehør
chkStartDoNotShow = Ikke vis dette vinduet når programmet starter

[Watermark]

lblWaterMarkPreview = Forhåndsvisning:
lblWaterMarkFile = Fil:
lblWaterMarkPosition = Possisjon:
lblWaterMarkOpacity = Opacitet:
lblWaterMarkOffsetX = Tilpass-X:
lblWaterMarkOffsetY = Tilpass-Y:
chkWaterMarkAuto=Legg automatisk til et vannmerke på nye skjermutklipp.

#-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.
;If you translate below [CloudExplorer] section, your translator name will be displayed in our new software "Cloud Explorer" as well.
;For more information, please visit http://www.getcloudexplorer.com

[CloudExplorer]
:COMMON
btnOK=&OK
btnCancel=&Avbryt
btnApply=&Start
btnContinue=&Fortsett

:OPTION
grbOptionLanguage=Visningsspråk
grbOptionConnection=Administrer oppkoblinger
btnOptionConnectionClear=&Fjern alle oppkoblinger

:MAINFORM
lstFilesName=Navn
lstFilesDate=Dato
lstFilesType=Type
lstFilesSize=Størrelse

mnuAction=Tilbakestill
mnuOpen=Åpne
mnuDownload=Last ned
mnuUploadMenu=Last opp
mnuUploadFile=Last opp filer
mnuUploadFolder=Last opp mappe
mnuUploadImage=Last opp bilde
mnuNewFolder=Ny mappe
mnuDelete=Slett
mnuRename=Bytt navn

itemHome=Hjem
itemOption=Instillinger
itemAbout=Om
itemDropbox=Dropbox
itemGDrive=Google Drive
itemSkydrive=SkyDrive

strAllFile=Alle filer (*.*)
strSearchResult=Søkeresultat for "%s"

lblHomeTitle= Velg en operatør å koble til...
lblUploadMode=Velg en operatør for å laste opp bildet

itemCount=%s objekt
itemSelectedCount=%s valgt objekt

:PREVIEW
lblPreviewPreviewTitle=Forhåndsvisning
lblPreviewDescriptionTitle=Beskrivelse
strPreviewNoDescription=Ingen beskrivelse

:DOWNLOADFORM

DownloadFormCaption=Laster ned...
strPrepareDownload=Forbereder nedlasting
strDiscoveredItems=Funnet %s objekt...
strPleaseWait=Vent mens listen forberedes...
strDownloading=Laster ned %s objekt
strDownloadName=Namn: %s
strDownloadRemaining=Gjenstående objekt: %s1 ( totalt: %s2 )


:UPLOADFORM
UploadFormCaption=Laster opp...
strPrepareUpload=Forbereder opplasting
strCreatingFolder=Oppretter mappe
strUploading=Laster opp %s objekt
strUploadName=Navn: %s
strUploadRemaining=Gjenstående objekt: %s1 ( totalt: %s2 )

:LOGINFORM
LoginFormCaption=Innlogging
chkSaveConnection=Lagre tilkoblingsinstillinger på denne maskinen
lblBrowserCall=Din webleser åpner om %s sekunder.
lblBrowserCallRetry=Forlang tilgang til %s igjen.
lblBrowserAccess1=For å koble til din %s-konto må du først logge inn via webleseren.
lblBrowserAccess2=När du har logget inn, kan du slå av webleseren og fortsette her.

:USERINFO
lblUserInfoStorage=Lagring:
lblUserInfoUserNameTitle=Konto:
lblUserInfoSpaceTitle=Ytterlig informasjon:
btnUserInfoLogout=Logg ut
strSpace = %s1 ledig, av %s2

FileTypetext=Tekst
FileTypedocument=Dokument
FileTypeimage=Bilde
FileTypevideo=Video
FileTypeaudio=Lyd
FileTypefile=Fil
FileTypefolder=Mappe
FileTypealbum=Album

:UPLOAD
lblUploadFileNameTitle=Filnavn
lblUploadFileSizeTitle=Filstørrelse
lblUploadFilePreviewTitle = Forhåndsvis
btnUploadUpload=Last opp her

:MESSAGEBOX
strDelete1item=Vil du virkelig ta bort denne filen?
strDelete1moreitems=Vil du virkelig ta bort disse %s objektene?

strFolderExist=Mappenavnet finnes allerede.
strDownloadFileExist=Det finns allerede en fil med samme navn på denne plassen. \n\nVil du erstatte den?
strCreateFolder=Gi et nytt mappenavn.
strRename=Gi et nytt navn.


strInvalidFolderName=Mappenavnet er ugyldig.
strCannotDelete=Kan ikke slette fil(er)/mapp(er).

strUpdateCheck=En nyere versjon av Cloud Explorer er tilgjengelig. Vil du besøke nedlastingssiden nå?\nTenk på at din nåverende versjon kanskje ikke er kompatibel med dine lagringstjenester.
strAuthFail = Autoriseringen misslyktes. Forsøk igjen!

strDownloadFolder=Velg en mappe for å laste ned markert(e) fil(er).
strUploadFolder=Velg en mappe for å laste opp
#-------------------------------------------------------------


[Website Resources]
;Please help us to translate official website to your languages.

#title_picpick: 'PicPick - fra NGWIN, komplett designverktøy, skjermbildeprogram, bilderedigering, fargevelger (pipette), skjermlinjal m.m.',
#title_ngwin: 'NGWIN - Vi utvikler brukervennlige programmer, som gjør din dag lettere',
#nav_picpick: 'PicPick',
#nav_partners: 'Partnere',
#nav_contact: 'Kontakt',
#nav_home: 'Hjem',
#nav_features: 'Egenskaper',
#nav_download: 'Nedlasting',
#nav_buy: 'Kjøp nå',
#nav_forum: 'Forum',
#section_features: 'Egenskaper',
#section_reviews: 'Anmeldelser',
#section_download: 'Nedlasting',
#section_download_commercial: 'KOMMERSIELL UTGAVE TIL REGISTRERTE BRUKERE',
#section_buy: 'Kjøp nå',
#section_screenshots: 'Skjermbilder',
#section_customers: 'Våre kunder',
#section_latestversion: 'Nyeste utgave',
#section_changelog: 'Historikk',
#section_availableon: 'Systemkrav',
#section_likeuson: 'Liker oss på',
#section_eula: 'Lisensavtale',
#section_privacypolicy: 'Privat',
#section_volumepricing: 'Volume Pricing',
#button_download: 'LAST NED',
#button_buy: 'KJØP NÅ',
#button_upgrade: 'OPPGRADER',
#button_upgrade_nothanks: 'No Thanks',
#button_viewdetail: 'DETALJER',
#button_free_download: 'GRATIS NEDLASTING',
#button_download_portable: 'Flyttbar utgave',
#button_download_commercial: 'Jeg har allerede en lisens.',
#text_freetotry: 'Gratis til personlig bruk. Prøv nå.',
#text_copyright: 'Copyright&copy; 2015 <span class="color-ng">NG</span><span class="color-win">WIN</span>. Alle rettigheter forbeholdes.',
#text_winavailable: 'Klar for Windows 10, kjører på alle Windows utgaver',
#text_winavailable2: 'Microsoft Windows 10, 8.1, 8, 7, Vista og XP både 32 bit og 64 bit.',
#text_recommend: 'ANBEFAL',
#text_limitedtimeoffer: 'TIDSBEGRENSET TILBUD',
#text_free: 'GRATIS',
#text_personal_only_detail: 'Vær obs på at den gratise utgaven kun er til personlig bruk i private omgivelser',
#text_license_peruser: 'PicPick lisenser er pr. bruker. En bruker kan installere en kjøpt lisens på to maskiner (f.eks. en stasjonær og en bærbar computer).',
#text_license_noshare: 'Lisenser kan ikke deles av flere brukere.',
#text_bluesnap: 'Avangate er vår anbefalte betalingstjeneste. Det understøtter en rekke sikre online betalinger via f.eks. paypal, kredittkort etc.',
#text_thankyou: 'Takk for din interresse.',
#text_download_thankyou: 'Takk for at du lastet ned PicPick.',
#text_download_start: 'Din nedlasting starter om et øyeblikk.',
#text_download_ifnot: 'Klikk {her} hvis nedlastingen ikke starter automatisk, eller prøv de alternative linkene.',
#text_download_ifnot2: 'Klikk {her} hvis nedlastingen ikke startet automatisk',
#text_download_ifnot2_here: 'her',
#text_upgrade: 'Oppgrader til Professional og få enda flere alternativer!',
#overview_jumbotron_h1: 'PicPick',
#overview_jumbotron_h2: 'Et allsidig designverktøy til alle',
#overview_jumbotron_p1: 'Fullt utstyrt screenshotfunksjon, intuitiv bilderedigering, fargevelger, fargepalett, skjermlinjal, vinkelmåler, arealmåler, tavle m.m.',
#overview_jumbotron_p2: 'Brukervennlig og full av funksjoner til bildebehandling. Som skapt til programmører, grafiske designere og hjemmebrukere.',
#overview_feature_1_h1: 'Ta skjermbilder av hva som helst',
#overview_feature_1_p1: 'Ta bilder av hele skjermen, et aktivt vindu, et rullende vindu, et selvvalgt område på skjermen etc.',
#overview_feature_2_h1: 'Rediger bilder',
#overview_feature_2_p1: 'Kommenter og fremhev dine bilder med tekst, piler, figurer og annet, fra funksjonsmenyen i det innebyggede redigeringsprogram.',
#overview_feature_3_h1: 'Bruk effekter',
#overview_feature_3_p1: 'Tilføy skygger, rammer, vannmerker, mosaikk, sløring etc. til dine bilder. Juster lysstyrke, kontrast og skarphet m.m.',
#overview_feature_4_h1: 'Del overallt',
#overview_feature_4_p1: 'Lagre, del eller send dine bilder via web, email, ftp, Dropbox, Google Drev, SkyDrive, Box, Evernote, Facebook, Twitter m.fl..',
#overview_feature_5_h1: 'Grafisk tilbehør',
#overview_feature_5_p1: 'Et stort utvalg av designtilbehør inkl. fargevelger, fargepalett, skjermlinjal, vinkelemåler, arealmåler, lupe og utklippstavle.',
#overview_feature_6_h1: 'Tilpass innstillinger selv',
#overview_feature_6_p1: 'Med de avanserte innstillingsmuligheter kan du tilpasse hurtigtaster, filnavn, bildekvalitet m.m. slik at det passer deg best mulig.',
#reviews_1_body: 'Programmet minner oss om en schweizerkniv, eller kanskje en velordnet skrivebordsskuff. Alle verktøy er der, og vi tror at PicPick kan brukes av både webdesignere, grafiske designere og den allmindelige computerbruker, med et øyeblikkelig behov for bildebehandling.',
#reviews_1_author: 'CNET Download.com',
#reviews_1_link: 'http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1',
#reviews_1_img: 'review_cnet.png',
#reviews_2_body: 'Spesielt utformet for hjemmebrukeren, med høy fleksibilitet og funksjonalitet for øye. Det inneholder til og med funksjoner, som ikke finnes i Photoshop. PicPick inneholder, foruten en meget brukervennlig bilderedigering, også screenshotverktøy og innstillingsmuligheter som andre program bør misue.',
#reviews_2_author: 'Softpedia',
#reviews_2_link: 'http://www.softpedia.com/reviews/windows/PicPick-49842.shtml',
#reviews_2_img: 'review_softpedia.png',
#features_1_h1: 'Skjermbilder',
#features_1_p1: 'Ta bilder av hele skjermen, et aktivt vindu, et rullende vindu, et selvvalgt område på skjermen etc.',
#features_1_p2: 'har støtte for flere skjermer, opptakelse av markør, autolagring og filnavngivning etc.',
#features_1_p3: 'Inneholder en flytende opptaksboks, som gjør opptak lettere.',
#features_1_p4: 'Tilpass dine egne tastatursnarveier.',
#features_1_list_1: 'Full skjerm',
#features_1_list_2: 'Aktivt vindu',
#features_1_list_3: 'Vindusdel',
#features_1_list_4: 'Rullende vindu',
#features_1_list_5: 'Variabelt rektangel',
#features_1_list_6: 'Fast rektangel',
#features_1_list_7: 'Frihånd',
#features_1_list_8: 'Gjenta siste',
#features_1_list_9: 'Opptaksboks',
#features_1_list_10: 'Oppta markør',
#features_1_list_11: 'Forsinket opptakelse',
#features_1_list_12: 'Autolagring',
#features_2_h1: 'Bilderedigering',
#features_2_p1: 'Fra menylinjen i det innbyggde redigeringsprogram, kan du lett framheve og kommentere dine bilder',
#features_2_list_1: 'Tegn',
#features_2_list_2: 'Tekst',
#features_2_list_3: 'Piler, linjer',
#features_2_list_4: 'Figurer',
#features_2_list_5: 'Ballong',
#features_2_list_6: 'Fremhev',
#features_2_list_7: 'Beskjær',
#features_2_list_8: 'Størrelse',
#features_2_list_9: 'Rotér',
#features_2_list_10: 'Inverter',
#features_2_list_11: 'Gråskala',
#features_2_list_12: 'Mosaikk',
#features_2_list_13: 'Ramme',
#features_2_list_14: 'Vannmerke',
#features_2_list_15: 'Sløring',
#features_2_list_16: 'Skarphet',
#features_2_list_17: 'Lysstyrke',
#features_2_list_18: 'Glød/mettning',
#features_2_list_19: 'Fargebalanse',
#features_3_h1: 'Lagre, del eller send',
#features_3_p1: 'Når bildet er ferdig, kan du lagre, dele eller sende det på flere forskjellige måter',
#features_3_list_1: 'Utklippstavle',
#features_3_list_2: 'Bildefil',
#features_3_list_3: 'PDF',
#features_3_list_4: 'Utskrift',
#features_3_list_5: 'Nettadresse',
#features_3_list_6: 'Dropbox',
#features_3_list_7: 'Google drev',
#features_3_list_8: 'SkyDrive',
#features_3_list_9: 'Box',
#features_3_list_10: 'Facebook',
#features_3_list_11: 'Twitter',
#features_3_list_12: 'Skype',
#features_3_list_13: 'FTP server',
#features_3_list_14: 'Mail',
#features_3_list_15: 'Microsoft Word',
#features_3_list_16: 'Microsoft PowerPoint',
#features_3_list_17: 'Microsoft Excel',
#features_3_list_18: 'Eksternt program',
#features_4_h1: 'Fargevelger (pipette)',
#features_4_p1: 'Finn en pixels nøyaktige fargekode med hjelp fra den innebygde lupen.',
#features_4_p2: 'Har støtte for RGB, HTML, C++, Delphi.',
#features_5_h1: 'Fargepalett',
#features_5_p1: 'Finn og tilpass nøyaktige fargekoder med fargeoppsnapperen, som støtter RGB, HSV.',
#features_6_h1: 'Linjal',
#features_6_p1: 'Mål opp størrelse og plassér emner nøyaktig på skjermen.',
#features_6_p2: 'Vannrett/loddrett linjal, enheter (pixel, tommer og centimeter), DPI (72, 96, 120, 300) og flere utseender.',
#features_7_h1: 'Lupe',
#features_7_p1: 'Allsidig forstørrelsesglass som kan tilpasses og flyttes rundt på skjermen etter behov',
#features_8_h1: 'Tråkryss',
#features_8_p1: 'Mål opp arealer og relative koordinater med denne funksjonen .',
#features_8_p2: 'Vellegnet til utvikling av hjemmesider.',
#features_9_h1: 'Vinkelmåler',
#features_9_p1: 'Mål vinkler på skjermen. Velg sentrum, deretter en retning og mål så vinkelen (i grader) derfra.',
#features_9_p2: 'Kan f.eks. brukes sammen med bilde og matematikkprogrammer.',
#features_10_h1: 'Tegn på skjermen',
#features_10_p1: 'En virtuel tavle. Bruk den til presentasjoner og til å tegne på skrivebordet.',
#download_1_h1: 'Til hjemmet',
#download_1_p1: 'Kun til privat bruk',
#download_1_p2: 'Manuell oppdatering',
#download_1_p3: 'Ingen support',
#download_2_h1: 'Til firmaet',
#download_2_p1: 'Kommersiellt og privat bruk',
#download_2_p2: 'Enkel oppdatering',
#download_2_p3: 'Teknisk support',
#download_2_p4: 'Alle fremtidige oppgraderinger',
#download_2_p5: 'Ingen annonser',
#buy_table_h1: 'Antall brukere',
#buy_table_h2: 'Pris (USD) pr. bruker',
#buy_table_p1: 'Kontakt oss!',
#buy_table_p2: 'Vær obs på at {moms} kanskje legges til i enkelte europeiske land.',
#buy_table_p2_vat: 'moms',
#buy_1_h1: 'Øyeblikkelig levering',
#buy_1_p1: 'Lisensen er tilgjengelig straks etter ordren er gjennomført.',
#buy_2_h1: 'Livstids oppdateringer',
#buy_2_p1: 'Lisensen gjelder til alle fremtidige utgaver av PicPick.',
#buy_3_h1: 'Spørsmål',
#buy_3_p1: 'Har du spørsmål i forbindelse med handelen, så {kontakt oss}.',
#buy_3_p1_contactus: 'kontakt oss',
#buy_single: 'Single',
#buy_single_p1: 'Installer på 2 maskiner per bruker',
#buy_team: 'Team',
#buy_team_user: 'Brukere',
#buy_site: 'Nettsted',
#buy_site_p1: 'Installer på ubegrensede maskiner på nettstedet',
#secure_order: 'Sikker ordre fra 2Checkout',
#uninstall_h1: 'Vær så snill og gi oss en tibakemelding.',
#uninstall_p1: 'Vi vil sette pris på å få høre fra deg. Din tilbakemelding vil hjelpe oss å lage PicPick enda bedre.',
#uninstall_comment: 'Detaljer',
#uninstall_comment_placeholder: 'For eksempel, Hvorfor avinstallerte du programmet? Hva har vi unngått å få med? Hvilke hjelpemiddler synes du mangler?',
#uninstall_email: 'Epost (Valgfritt)',
#uninstall_email_placeholder: 'Vær så snill å legge inn din Epost adresse.',
#uninstall_send: 'Send Tilbakemelding',
#about_us: 'Om Oss',
#about_h1: 'Vi er et software utvikler kompani  spesialisert på Microsoft Windows Platformen.',
#about_p1: 'Vårt mål er å utvikle og publisere et produkt med høy kvalitet og et brukervennlig grensesnitt som gir våre brukere et godt og brukervennlig innhold.',
#contact_h1: 'Vi ønsker gjerne å høre fra deg! Venligst fyll ut denne blanketten og vi vil ta kontakt med deg så snart som mulig.',
#contact_us: 'Kontakt oss',
#contact_email: 'Epost støtte',
#contact_email_at: 'Du kan også ta kontakt med oss via : {epost}',
#contact_email_send: 'Send oss en Epost',
#"beta_banner": "Try new features with PicPick Beta!",
#"beta_button": "Try Now",
#"try_darkmode": "Try Dark Mode",
#"try_darkmode_on": "Dark Mode is on"
;-------------------------------------------------------------


[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Marker et startpunkt med et klikk på skjermen.
MSG_ACTIVEWINDOW=Trykk på [%s] tasten for å hente det aktive vinduet.
MSG_EXITSAVEIMAGE=Vil du lagre endringer i [%s]?
MSG_DEFAULT_IMAGENAME = Bilde
MSG_DIRECTORYACCESSERROR = Kan ikke åpne katalogen.
MSG_DEFAULT_TAPNAME = Ikke noe bilde
MSG_HOTKEY_ALREADY1 = PicPick kan ikke registrere følgende hurtigtaster.
MSG_HOTKEY_ALREADY2 = Vil du endre disse hurtigtastene?
MSG_THISFOLDERNOTFOUND = Destinationen [søkevei eller katalognavn] kan ikke finnes.
MSG_INVALID_FILENAME = Ugyldig filnavn.
MSG_INVALID_CLIPBOARD = Kan ikke lese inn utklippsdata! (Ugyldig urklippsformat)
MSG_CANNOTREPEATCAPTURE = Kan ikke finne markert område fra siste skjermutklippet.
MSG_CLOSEALLIMAGE = Vil du lukke alle ulagrede bilder?
MSG_FILE_OPEN =Åpne
MSG_FILE_SAVE =Lagre som
MSG_NEWVERSIONAVAILABLE = En nyere versjon av PicPick finnes tilgjenglig. Vil du besøke hjemmesiden for å laste ned en ny versjon?
MSG_PROGRAM_NOTADDYET=Du må spesifisere et eksternt program for å sende skjermutklippene dine!
MSG_EXTERNALPROGRAMERROR=Kan ikke finne det spesifiserte eksterne programmet. 
MSG_PARAMETERS_TITLE=PicPick parametre
MSG_OLDLANGUAGE =Språkfilen er til en gammel versjon, en del tekst er ikke oversatt. Vil du virkelig bytte språk? 
MSG_INVALIDALBUMNAME=Albumet er korrupt.
MSG_CREATEFAILUREALBUM=Kan ikke lage nytt album.
MSG_LOADINGFAILUREALBUM=Kan ikke lese til album.
MSG_IDEMPTY = Angi bruker-ID.
MSG_PWEMPTY = Angi passord.
MSG_SAVE = &Lagre
MSG_DONTSAVE = I&kke lagre
MSG_DONTSAVEALL = Ikke lagre &noe
MSG_NODISPLAYAGAIN = Vis ikke denne opplysningen igjen.
BTN_YES = &Ja
BTN_NO = &Nei
BTN_NOALL = &Nei til alt
MSG_INPUTTEXT = Skriv inn tekst her
MSG_FLATTENLAYER= Før dette kan gjøres må du sammenføye figurene med bakgrunnsbildet. Vil du sammenføye figurene?
MSG_FLATTENALL=Vil du sammanføye alle figurer?
MSG_INVALID_DOWNLOADURL = Det oppsto en feil under nedlastingen.
MSG_OPENURL=Angi en webadresse.
MSG_ANYSETTINGOK = Instillingene er endret.
MSG_DEFAULTEDITOR=PicPick har blitt registrert som standardredigerer for bilder.
MSG_FTPINFONEED=Du må angi dine FTP-serverinstillinger først.
MSG_CONNECTIONFAIL=En feil oppsto ved tilkobling til serveren.
MSG_PROGRAM_NOSKYPE=Kan ikke finne Skype.
MSG_ACTIVATE_OFFLINE=Kan ikke aktivere din lisens på grunn av nettverksproblemer eller noe annet. Vil du aktivere lisensen i offline-possisjon?
MSG_ACTIVATE_OK = Din lisens er aktivert. Takk for at du valgte PicPick!
MSG_ACTIVATE_TRIAL = Prøveversjonen har blitt aktivert. Takk for at du valgte PicPick!
MSG_ACTIVATE_FAIL = Aktivering har blitt avslått. Venligst, kontakt PicPick Support Center.
MSG_VALIDOWNERNAME = Angi et gyldig brukernavn.
MSG_VALIDLICENSEKEY = Angi en gyldig lisensnøkkel.
MSG_FILENOTFOUND = Kan ikke finne filen.
MSG_CAPTUREAREAFAIL=En feil oppsto under beregning av klippet. Vennligst, kontroller om annen programvare (antivirus, malware/spyware) kan ha forårsaket  feilen.
MSG_TRANSPARENCYLOST=All transparens kommer til å bli borte om du lagrer dette bildet. Vil du virklig fortsette?
MSG_DONOTSHOWWEEK=Vis ikke detta vinduet på en uke
MSG_NEWVERSIONAVAILABLE_SHORT = PicPick er blitt oppdatert
MSG_HOTKEY_ALREADY3 = Kontroller om det andre programmet allerede kjører, f.eks. Dropbox eller OneDrive.
#4.2.0
MSG_NEWVERSIONINSTALL = PicPick er blitt oppdatert. Vil du installere nå?
MSG_NEWVERSIONINSTALLING = Vent mens oppdateringen lastes ned...
MSG_NEWVERSIONRESTART = Oppdateringen starter om få sekunder...
#4.2.0

